/* Localized versions of Info.plist keys */
"penSleep"="智能笔处于睡眠状态，请按电源键唤醒。";
"connError"="连接异常，请重新连接智能笔。";
"notConnect"="请先到蓝牙设置中配对连接equil智能笔。";
"OK"="确定";
"cancel"="取消";
"robotPen"="笔声智能笔";
"equilPen"="equil智能笔";
"selectPointError"="请按示意图重新选点";

